CREATE DATABASE  IF NOT EXISTS `panel_exscore` /*!40100 DEFAULT CHARACTER SET utf8 */;
USE `panel_exscore`;
-- MySQL dump 10.13  Distrib 5.6.23, for Win32 (x86)
--
-- Host: localhost    Database: panel_exscore
-- ------------------------------------------------------
-- Server version	5.6.25-log

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Dumping data for table `apariencia`
--

LOCK TABLES `apariencia` WRITE;
/*!40000 ALTER TABLE `apariencia` DISABLE KEYS */;
INSERT INTO `apariencia` VALUES (1,'http://localhost:8000/image/customertrigger/customertrigger.png',NULL,'#ffffff','#209FFE','#209FFE','#FBA202','red','#FBA202','#333','#ffffff','#ffffff',0,'2015-07-02 21:50:08','2015-07-02 21:50:08'),(2,'http://localhost:8000/image/trial/trial.png',NULL,'#ffffff','#221656','#221656','#1da5df','blue','#1da5df','#333','#ffffff','#ffffff',1,'2015-06-28 01:51:45','2015-06-28 01:51:45'),(3,'http://localhost:8000/image/siamo/siamo.png',NULL,'#ffffff','#BD1622','#BD1622','#006633','green','#BD1622','#333','#ffffff','#ffffff',1,'2015-07-27 04:59:36','2015-07-27 04:59:36');
/*!40000 ALTER TABLE `apariencia` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `canal`
--

LOCK TABLES `canal` WRITE;
/*!40000 ALTER TABLE `canal` DISABLE KEYS */;
INSERT INTO `canal` VALUES (1,'wb','QR-URL corta','2015-06-28 01:46:47','2015-06-28 01:46:47'),(2,'em','Email','0000-00-00 00:00:00','2015-06-11 04:57:27'),(3,'fb','Facebook','0000-00-00 00:00:00','2015-06-11 04:57:27'),(4,'tw','Twitter','0000-00-00 00:00:00','2015-06-11 04:57:27');
/*!40000 ALTER TABLE `canal` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `categoria`
--

LOCK TABLES `categoria` WRITE;
/*!40000 ALTER TABLE `categoria` DISABLE KEYS */;
INSERT INTO `categoria` VALUES (1,'Efectivo','2015-07-21 22:53:22','2015-07-21 22:53:22'),(2,'Fácil','2015-07-21 22:53:22','2015-07-21 22:53:22'),(3,'Agradable','2015-07-21 22:53:22','2015-07-21 22:53:22'),(4,'NPS','2015-07-21 22:53:22','2015-07-21 22:53:22');
/*!40000 ALTER TABLE `categoria` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `ciudad`
--

LOCK TABLES `ciudad` WRITE;
/*!40000 ALTER TABLE `ciudad` DISABLE KEYS */;
INSERT INTO `ciudad` VALUES (1,1,'East Brainmouth','2015-06-28 02:07:58','2015-06-28 02:07:58'),(2,1,'Port Wellington','2015-06-28 02:07:58','2015-06-28 02:07:58'),(3,1,'Mauricefort','2015-06-28 02:07:58','2015-06-28 02:07:58'),(4,1,'Cortneyton','2015-06-28 02:07:58','2015-06-28 02:07:58'),(5,1,'East Otilia','2015-06-28 02:07:58','2015-06-28 02:07:58');
/*!40000 ALTER TABLE `ciudad` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cliente`
--

LOCK TABLES `cliente` WRITE;
/*!40000 ALTER TABLE `cliente` DISABLE KEYS */;
INSERT INTO `cliente` VALUES (1,'111111111','CustomerTrigger','(080)080-2291x743','contacto@customertrigger.cl','Fanor Velasco 85, Piso 9',1,1,1,1,1,'2015-07-02 21:44:11','2015-07-02 21:44:11'),(2,'222222222','Trial','(080)080-2291x743','contacto@trial.cl','Mi direccion 1',1,1,2,2,1,'2015-07-15 05:06:01','2015-07-15 05:06:01'),(3,'333333333','Siamo','(080)080-2291x743','contacto@siamo.cl','Mi direccion 3',1,1,2,3,1,'2015-07-15 05:06:01','2015-07-15 05:06:01');
/*!40000 ALTER TABLE `cliente` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cliente_apariencia`
--

LOCK TABLES `cliente_apariencia` WRITE;
/*!40000 ALTER TABLE `cliente_apariencia` DISABLE KEYS */;
INSERT INTO `cliente_apariencia` VALUES (1,1,1,'0000-00-00 00:00:00','2015-07-28 20:29:08'),(2,2,2,'0000-00-00 00:00:00','2015-07-28 20:29:08'),(3,3,3,'0000-00-00 00:00:00','2015-07-28 20:29:08');
/*!40000 ALTER TABLE `cliente_apariencia` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cliente_respuesta`
--

LOCK TABLES `cliente_respuesta` WRITE;
/*!40000 ALTER TABLE `cliente_respuesta` DISABLE KEYS */;
/*!40000 ALTER TABLE `cliente_respuesta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cs_benchmark`
--

LOCK TABLES `cs_benchmark` WRITE;
/*!40000 ALTER TABLE `cs_benchmark` DISABLE KEYS */;
INSERT INTO `cs_benchmark` VALUES (1,1,2014,'Todas','Todas',400,0.22,0.25,-0.03,0.41,0.31,0.1,0.28,0.55,-0.27,0.61,0.18,0.43,0.81),(2,1,2014,'Todas','División Santiago',300,0.21,0.29,-0.08,0.34,0.36,-0.03,0.31,0.5,-0.19,0.53,0.23,0.3,0.75),(3,1,2014,'Todas','División Temuco',100,0.22,0.12,0.1,0.61,0.15,0.46,0.19,0.69,-0.5,0.84,0,0.84,1),(4,2,2014,'UDP','División Santiago',150,0.33,0.22,0.11,0.47,0.3,0.17,0.45,0.35,0.1,0.59,0.25,0.34,0.83),(5,2,2014,'UNAB','División Santiago',150,0.09,0.36,-0.27,0.22,0.43,0.21,0.17,0.67,-0.5,0.47,0.23,0.24,0.67),(6,3,2014,'UCT','División Temuco',50,0.3,0.08,0.22,0.58,0.16,0.42,0.28,0.58,-0.3,0.42,0,0.42,1),(7,3,2014,'UFRO','División Temuco',50,0.14,0.16,-0.02,0.64,0.14,0.5,0.1,0.8,-0.7,0.42,0,0.42,1);
/*!40000 ALTER TABLE `cs_benchmark` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cs_modulos`
--

LOCK TABLES `cs_modulos` WRITE;
/*!40000 ALTER TABLE `cs_modulos` DISABLE KEYS */;
INSERT INTO `cs_modulos` VALUES (1,'encuestas'),(2,'usuarios'),(3,'periodos'),(4,'perfiles'),(5,'permisos');
/*!40000 ALTER TABLE `cs_modulos` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cs_perfiles`
--

LOCK TABLES `cs_perfiles` WRITE;
/*!40000 ALTER TABLE `cs_perfiles` DISABLE KEYS */;
INSERT INTO `cs_perfiles` VALUES (1,'Admin - CT'),(2,'Clientes - No Exporta'),(3,'Clientes - Exporta'),(4,'Clientes - Admin');
/*!40000 ALTER TABLE `cs_perfiles` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cs_perfiles_permisos`
--

LOCK TABLES `cs_perfiles_permisos` WRITE;
/*!40000 ALTER TABLE `cs_perfiles_permisos` DISABLE KEYS */;
INSERT INTO `cs_perfiles_permisos` VALUES (1,1,1,15),(2,1,2,15),(3,1,3,15),(4,1,4,15),(5,2,1,8),(6,2,2,0),(7,2,3,0),(8,2,4,0),(9,3,1,9),(10,3,2,0),(11,3,3,0),(12,3,4,0),(13,1,5,15),(14,2,5,0),(15,3,5,0),(16,4,1,15),(17,4,2,15),(18,4,3,0),(19,4,4,0),(20,4,5,0);
/*!40000 ALTER TABLE `cs_perfiles_permisos` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cs_periodos`
--

LOCK TABLES `cs_periodos` WRITE;
/*!40000 ALTER TABLE `cs_periodos` DISABLE KEYS */;
INSERT INTO `cs_periodos` VALUES (1,'2015-08',375,8,2015,2),(2,'2015-08',50,8,2015,3);
/*!40000 ALTER TABLE `cs_periodos` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cs_usuarios`
--

LOCK TABLES `cs_usuarios` WRITE;
/*!40000 ALTER TABLE `cs_usuarios` DISABLE KEYS */;
INSERT INTO `cs_usuarios` VALUES (10,1,'pdonoso','5a1ed03731bbdf75efe8b9e8516ad815','Pamela Donoso','pamela.donoso@customertrigger.com',1,'2014-05-13 22:54:52',2),(16,4,'cliente','4983a0ab83ed86e0e7213c8783940193','Cliente Admin','nn@nn.com',1,'2014-05-13 22:56:51',0),(17,3,'mdiaz','25d55ad283aa400af464c76d713c07ad','Macarena Daz','macarena.diaz@umayor.cl',1,'2014-11-26 14:20:01',0),(18,3,'kgarate','25d55ad283aa400af464c76d713c07ad','Karen Garate','karen.garate@umayor.cl',1,'2014-11-26 14:20:25',0),(19,3,'cmaulen','25d55ad283aa400af464c76d713c07ad','Cristian Maulen','cristian.maulen@customertrigger.com',1,'2014-11-26 14:20:53',0),(20,3,'cespinoza','25d55ad283aa400af464c76d713c07ad','Carola Espinoza','carola.espinoza@umayor.cl',1,'2014-11-26 14:23:28',0),(22,3,'x.bessone','e10adc3949ba59abbe56e057f20f883e','Ximena ','Bessone',1,'2015-07-31 20:29:13',3),(23,3,'m.encina','e10adc3949ba59abbe56e057f20f883e','m.encina','m.encina',1,'2015-07-31 20:37:24',3),(24,3,'r.marin','e10adc3949ba59abbe56e057f20f883e','r.marin','r.marin',1,'2015-07-31 20:37:24',2),(25,3,'jc.silva','e10adc3949ba59abbe56e057f20f883e','jc.silva','jc.silva',1,'2015-07-31 20:37:24',2),(26,3,'p.herrera','e10adc3949ba59abbe56e057f20f883e','p.herrera','p.herrera',1,'2015-07-31 20:37:24',2);
/*!40000 ALTER TABLE `cs_usuarios` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `cs_usuarios_log`
--

LOCK TABLES `cs_usuarios_log` WRITE;
/*!40000 ALTER TABLE `cs_usuarios_log` DISABLE KEYS */;
INSERT INTO `cs_usuarios_log` VALUES (54,10,'2015-07-07 13:47:25'),(55,10,'2015-07-07 13:51:13'),(56,10,'2015-07-07 13:59:31'),(57,10,'2015-07-07 14:04:02'),(58,10,'2015-07-07 15:22:12'),(59,10,'2015-07-07 17:26:11'),(60,10,'2015-07-07 17:29:08'),(61,10,'2015-07-07 17:29:32'),(62,10,'2015-07-07 17:38:22'),(63,10,'2015-07-07 17:39:35'),(64,10,'2015-07-07 18:26:54'),(65,10,'2015-07-07 19:33:39'),(66,10,'2015-07-07 20:41:20'),(67,10,'2015-07-07 21:36:48'),(68,10,'2015-07-08 14:56:51'),(69,10,'2015-07-08 15:20:09'),(70,10,'2015-07-08 16:22:17'),(71,10,'2015-07-08 16:27:45'),(72,10,'2015-07-09 19:00:42'),(73,10,'2015-07-09 19:13:31'),(74,10,'2015-07-17 21:00:11'),(75,10,'2015-07-17 21:18:48'),(76,10,'2015-07-17 21:18:58'),(77,10,'2015-07-17 21:32:11'),(78,10,'2015-07-17 22:54:11'),(79,10,'2015-07-17 23:01:47'),(80,10,'2015-07-17 23:18:01'),(81,10,'2015-07-18 00:25:52'),(82,10,'2015-07-18 00:29:57'),(83,10,'2015-07-18 00:32:20'),(84,10,'2015-07-18 00:45:43'),(85,10,'2015-07-18 00:48:40'),(86,10,'2015-07-18 00:53:08'),(87,10,'2015-07-18 01:11:58'),(88,10,'2015-07-18 01:13:44'),(89,10,'2015-07-18 01:13:47'),(90,10,'2015-07-18 01:29:07'),(91,10,'2015-07-18 02:14:20'),(92,10,'2015-07-18 02:25:11'),(93,10,'2015-07-18 03:27:09'),(94,10,'2015-07-18 04:24:25'),(95,10,'2015-07-18 04:29:36'),(96,10,'2015-07-18 18:04:32'),(97,10,'2015-07-19 00:16:03'),(98,10,'2015-07-19 00:17:28'),(99,10,'2015-07-19 00:20:03'),(100,10,'2015-07-19 00:21:57'),(101,10,'2015-07-19 00:23:17'),(102,10,'2015-07-19 00:24:59'),(103,10,'2015-07-19 00:30:44'),(104,10,'2015-07-19 00:36:48'),(105,10,'2015-07-19 06:11:25'),(106,10,'2015-07-19 06:12:18'),(107,10,'2015-07-19 06:12:29'),(108,10,'2015-07-19 06:13:59'),(109,10,'2015-07-19 06:25:50'),(110,10,'2015-07-19 06:27:52'),(111,10,'2015-07-19 06:31:35'),(112,10,'2015-07-19 06:46:17'),(113,10,'2015-07-19 06:49:05'),(114,10,'2015-07-19 07:06:20'),(115,10,'2015-07-19 07:08:33'),(116,10,'2015-07-19 07:10:40'),(117,10,'2015-07-19 07:12:19'),(118,10,'2015-07-19 07:16:11'),(119,10,'2015-07-19 19:27:44'),(120,10,'2015-07-19 19:41:43'),(121,10,'2015-07-19 19:48:53'),(122,10,'2015-07-19 19:56:32'),(123,10,'2015-07-19 20:59:54'),(124,10,'2015-07-19 21:04:53'),(125,10,'2015-07-19 21:46:19'),(126,10,'2015-07-19 21:51:44'),(127,10,'2015-07-19 22:22:18'),(128,10,'2015-07-19 22:35:42'),(129,10,'2015-07-19 22:53:44'),(130,10,'2015-07-19 23:12:23'),(131,10,'2015-07-19 23:15:53'),(132,10,'2015-07-19 23:18:50'),(133,10,'2015-07-19 23:21:58'),(134,10,'2015-07-19 23:23:45'),(135,10,'2015-07-19 23:24:53'),(136,10,'2015-07-20 00:11:55'),(137,10,'2015-07-20 00:13:08'),(138,10,'2015-07-20 00:17:04'),(139,10,'2015-07-20 00:28:43'),(140,10,'2015-07-20 03:49:35'),(141,10,'2015-07-20 03:49:35'),(142,10,'2015-07-20 03:54:21'),(143,10,'2015-07-20 04:07:47'),(144,10,'2015-07-20 04:31:59'),(145,10,'2015-07-20 13:43:28'),(146,10,'2015-07-20 14:15:14'),(147,10,'2015-07-20 14:34:10'),(148,10,'2015-07-20 14:37:01'),(149,10,'2015-07-20 14:51:01'),(150,10,'2015-07-20 14:55:12'),(151,10,'2015-07-20 15:03:07'),(152,10,'2015-07-20 15:47:22'),(153,10,'2015-07-20 15:52:43'),(154,10,'2015-07-20 16:44:34'),(155,10,'2015-07-20 19:08:24'),(156,10,'2015-07-20 19:17:29'),(157,10,'2015-07-20 19:20:22'),(158,10,'2015-07-20 19:26:51'),(159,10,'2015-07-20 19:29:31'),(160,10,'2015-07-20 19:34:03'),(161,10,'2015-07-20 19:40:12'),(162,10,'2015-07-20 19:42:49'),(163,10,'2015-07-20 20:10:27'),(164,10,'2015-07-20 20:16:32'),(165,10,'2015-07-20 20:21:57'),(166,10,'2015-07-20 20:26:51'),(167,10,'2015-07-20 20:32:31'),(168,10,'2015-07-20 20:45:51'),(169,10,'2015-07-20 20:53:26'),(170,10,'2015-07-20 21:01:33'),(171,10,'2015-07-21 01:52:21'),(172,10,'2015-07-21 01:55:37'),(173,10,'2015-07-21 04:00:08'),(174,10,'2015-07-21 04:08:08'),(175,10,'2015-07-21 04:12:18'),(176,10,'2015-07-21 04:13:33'),(177,10,'2015-07-21 04:25:41'),(178,10,'2015-07-21 04:46:23'),(179,10,'2015-07-21 05:02:43'),(180,10,'2015-07-21 13:05:31'),(181,10,'2015-07-21 13:24:18'),(182,10,'2015-07-21 14:08:01'),(183,10,'2015-07-21 14:25:43'),(184,10,'2015-07-21 14:37:44'),(185,10,'2015-07-21 14:43:01'),(186,10,'2015-07-21 15:04:58'),(187,10,'2015-07-21 15:08:58'),(188,10,'2015-07-21 16:00:41'),(189,10,'2015-07-21 16:02:27'),(190,10,'2015-07-21 16:26:56'),(191,10,'2015-07-21 16:59:24'),(192,10,'2015-07-21 17:38:56'),(193,10,'2015-07-21 18:05:46'),(194,10,'2015-07-21 18:30:49'),(195,10,'2015-07-21 18:56:00'),(196,10,'2015-07-21 19:05:59'),(197,10,'2015-07-21 19:16:45'),(198,10,'2015-07-21 19:20:25'),(199,10,'2015-07-21 20:04:22'),(200,10,'2015-07-21 20:22:39'),(201,10,'2015-07-21 21:38:49'),(202,10,'2015-07-21 21:54:50'),(203,10,'2015-07-21 22:25:50'),(204,10,'2015-07-22 14:21:04'),(205,10,'2015-07-22 14:28:08'),(206,10,'2015-07-22 14:34:26'),(207,10,'2015-07-22 15:43:28'),(208,10,'2015-07-22 15:58:44'),(209,10,'2015-07-22 16:10:51'),(210,10,'2015-07-22 16:36:33'),(211,10,'2015-07-22 16:39:27'),(212,10,'2015-07-22 16:46:02'),(213,10,'2015-07-22 18:17:00'),(214,10,'2015-07-22 18:22:31'),(215,10,'2015-07-22 18:37:02'),(216,10,'2015-07-22 19:33:58'),(217,10,'2015-07-22 19:38:27'),(218,10,'2015-07-22 19:42:16'),(219,10,'2015-07-22 19:45:46'),(220,10,'2015-07-22 19:50:53'),(221,10,'2015-07-22 19:53:05'),(222,10,'2015-07-22 20:38:18'),(223,10,'2015-07-22 20:53:13'),(224,10,'2015-07-22 21:13:51'),(225,10,'2015-07-22 21:14:58'),(226,10,'2015-07-22 21:18:45'),(227,10,'2015-07-22 21:20:18'),(228,10,'2015-07-22 21:24:49'),(229,10,'2015-07-22 21:27:04'),(230,10,'2015-07-22 21:30:44'),(231,10,'2015-07-22 21:33:27'),(232,10,'2015-07-23 13:25:03'),(233,10,'2015-07-23 13:30:10'),(234,10,'2015-07-23 13:37:12'),(235,10,'2015-07-23 13:44:11'),(236,10,'2015-07-23 14:12:02'),(237,10,'2015-07-23 15:47:02'),(238,10,'2015-07-23 15:58:50'),(239,10,'2015-07-23 16:11:17'),(240,10,'2015-07-23 16:28:03'),(241,10,'2015-07-23 16:32:07'),(242,10,'2015-07-23 16:42:41'),(243,10,'2015-07-23 17:57:47'),(244,10,'2015-07-23 18:06:24'),(245,10,'2015-07-23 18:45:57'),(246,10,'2015-07-23 18:53:23'),(247,10,'2015-07-23 19:30:47'),(248,10,'2015-07-23 20:47:14'),(249,10,'2015-07-23 20:53:24'),(250,10,'2015-07-23 21:03:52'),(251,10,'2015-07-23 21:29:24'),(252,10,'2015-07-23 21:33:53'),(253,10,'2015-07-23 21:47:41'),(254,10,'2015-07-24 01:50:30'),(255,10,'2015-07-24 01:51:38'),(256,10,'2015-07-24 01:52:15'),(257,10,'2015-07-24 02:19:44'),(258,10,'2015-07-24 03:31:37'),(259,10,'2015-07-24 03:37:31'),(260,10,'2015-07-24 03:38:25'),(261,10,'2015-07-24 03:42:44'),(262,10,'2015-07-24 03:58:01'),(263,10,'2015-07-24 04:54:25'),(264,10,'2015-07-24 04:59:52'),(265,10,'2015-07-24 05:04:32'),(266,10,'2015-07-24 05:06:29'),(267,10,'2015-07-24 05:09:36'),(268,10,'2015-07-24 05:12:20'),(269,10,'2015-07-24 13:55:52'),(270,10,'2015-07-24 16:33:18'),(271,10,'2015-07-24 17:55:49'),(272,10,'2015-07-25 04:11:08'),(273,10,'2015-07-25 04:20:20'),(274,10,'2015-07-25 04:24:42'),(275,10,'2015-07-25 04:46:02'),(276,10,'2015-07-25 18:45:08'),(277,10,'2015-07-25 19:25:44'),(278,10,'2015-07-25 21:12:35'),(279,10,'2015-07-25 22:00:21'),(280,10,'2015-07-25 22:02:24'),(281,10,'2015-07-25 22:07:09'),(282,10,'2015-07-25 22:13:37'),(283,10,'2015-07-25 22:33:59'),(284,10,'2015-07-25 22:45:10'),(285,10,'2015-07-25 23:09:04'),(286,10,'2015-07-25 23:20:32'),(287,10,'2015-07-25 23:25:55'),(288,10,'2015-07-25 23:32:15'),(289,10,'2015-07-26 00:54:07'),(290,10,'2015-07-26 01:30:15'),(291,10,'2015-07-26 01:43:09'),(292,10,'2015-07-26 01:53:54'),(293,10,'2015-07-26 01:59:59'),(294,10,'2015-07-26 02:03:10'),(295,10,'2015-07-26 02:22:38'),(296,10,'2015-07-26 07:09:36'),(297,10,'2015-07-26 07:13:54'),(298,10,'2015-07-26 18:49:26'),(299,10,'2015-07-26 18:51:26'),(300,10,'2015-07-26 18:52:49'),(301,10,'2015-07-26 19:17:25'),(302,10,'2015-07-26 19:22:47'),(303,10,'2015-07-26 19:24:13'),(304,10,'2015-07-26 19:28:50'),(305,10,'2015-07-26 19:29:48'),(306,10,'2015-07-26 19:52:47'),(307,10,'2015-07-26 20:06:18'),(308,10,'2015-07-26 20:07:28'),(309,10,'2015-07-26 20:09:32'),(310,10,'2015-07-26 20:37:23'),(311,10,'2015-07-26 20:43:05'),(312,10,'2015-07-26 20:47:48'),(313,10,'2015-07-26 20:50:58'),(314,10,'2015-07-26 21:06:52'),(315,10,'2015-07-26 21:20:14'),(316,10,'2015-07-26 21:26:13'),(317,10,'2015-07-26 21:32:08'),(318,10,'2015-07-26 21:44:59'),(319,10,'2015-07-26 21:48:49'),(320,10,'2015-07-26 22:18:33'),(321,10,'2015-07-26 22:29:59'),(322,10,'2015-07-26 22:37:14'),(323,10,'2015-07-26 22:48:59'),(324,10,'2015-07-26 22:53:55'),(325,10,'2015-07-26 23:21:41'),(326,10,'2015-07-26 23:33:44'),(327,10,'2015-07-26 23:38:37'),(328,10,'2015-07-26 23:41:02'),(329,10,'2015-07-26 23:42:33'),(330,10,'2015-07-26 23:44:06'),(331,10,'2015-07-26 23:46:15'),(332,10,'2015-07-26 23:48:05'),(333,10,'2015-07-26 23:51:43'),(334,10,'2015-07-26 23:54:48'),(335,10,'2015-07-26 23:56:57'),(336,10,'2015-07-26 23:59:40'),(337,10,'2015-07-27 00:04:55'),(338,10,'2015-07-27 00:08:03'),(339,10,'2015-07-27 00:10:48'),(340,10,'2015-07-27 00:15:32'),(341,10,'2015-07-27 00:40:23'),(342,10,'2015-07-27 00:45:55'),(343,10,'2015-07-27 00:59:03'),(344,10,'2015-07-27 01:03:44'),(345,10,'2015-07-27 01:05:35'),(346,10,'2015-07-27 01:08:14'),(347,10,'2015-07-27 01:10:30'),(348,10,'2015-07-27 01:12:03'),(349,10,'2015-07-27 01:20:04'),(350,10,'2015-07-27 01:22:04'),(351,10,'2015-07-27 01:26:10'),(352,10,'2015-07-27 01:28:29'),(353,10,'2015-07-27 01:35:47'),(354,10,'2015-07-27 01:40:29'),(355,10,'2015-07-27 01:46:44'),(356,10,'2015-07-27 01:49:19'),(357,10,'2015-07-27 01:49:49'),(358,10,'2015-07-27 06:29:58'),(359,10,'2015-07-27 16:27:40'),(360,10,'2015-07-27 16:28:26'),(361,10,'2015-07-27 16:31:01'),(362,10,'2015-07-27 17:20:17'),(363,10,'2015-07-27 17:22:15'),(364,10,'2015-07-27 17:26:05'),(365,10,'2015-07-27 17:28:08'),(366,10,'2015-07-27 17:29:46'),(367,10,'2015-07-27 17:32:39'),(368,10,'2015-07-27 17:43:19'),(369,10,'2015-07-27 18:00:49'),(370,10,'2015-07-27 18:02:31'),(371,10,'2015-07-27 18:08:26'),(372,10,'2015-07-27 18:11:56'),(373,10,'2015-07-27 18:13:54'),(374,10,'2015-07-27 18:17:52'),(375,10,'2015-07-27 18:20:42'),(376,10,'2015-07-27 18:22:12'),(377,10,'2015-07-27 18:25:05'),(378,10,'2015-07-27 18:29:46'),(379,10,'2015-07-27 18:33:58'),(380,10,'2015-07-27 18:35:53'),(381,10,'2015-07-27 18:37:52'),(382,10,'2015-07-27 20:01:59'),(383,10,'2015-07-27 20:04:02'),(384,10,'2015-07-27 20:16:41'),(385,10,'2015-07-27 20:48:47'),(386,10,'2015-07-27 21:08:45'),(387,10,'2015-07-28 01:47:42'),(388,10,'2015-07-28 01:57:36'),(389,10,'2015-07-28 02:29:30'),(390,10,'2015-07-28 02:57:21'),(391,10,'2015-07-28 03:19:08'),(392,10,'2015-07-28 03:25:12'),(393,10,'2015-07-28 03:36:04'),(394,10,'2015-07-28 03:38:29'),(395,10,'2015-07-28 03:50:26'),(396,10,'2015-07-28 04:36:46'),(397,10,'2015-07-28 04:40:13'),(398,10,'2015-07-28 04:43:02'),(399,10,'2015-07-28 04:46:30'),(400,10,'2015-07-28 13:55:36'),(401,10,'2015-07-28 13:56:35'),(402,10,'2015-07-28 13:57:51'),(403,10,'2015-07-28 14:02:16'),(404,10,'2015-07-28 14:05:36'),(405,10,'2015-07-28 14:07:29'),(406,10,'2015-07-28 14:51:43'),(407,10,'2015-07-28 14:58:15'),(408,10,'2015-07-28 14:59:12'),(409,10,'2015-07-28 15:03:29'),(410,10,'2015-07-28 15:05:09'),(411,10,'2015-07-28 15:05:51'),(412,10,'2015-07-28 15:07:33'),(413,10,'2015-07-28 15:10:00'),(414,10,'2015-07-28 15:13:31'),(415,10,'2015-07-28 15:16:19'),(416,10,'2015-07-28 15:18:44'),(417,10,'2015-07-28 15:38:16'),(418,10,'2015-07-28 15:39:56'),(419,10,'2015-07-28 15:47:41'),(420,10,'2015-07-28 16:27:59'),(421,10,'2015-07-28 16:34:06'),(422,10,'2015-07-28 16:39:31'),(423,10,'2015-07-28 16:42:23'),(424,10,'2015-07-28 17:02:03'),(425,10,'2015-07-28 17:05:34'),(426,10,'2015-07-28 17:07:36'),(427,10,'2015-07-28 17:49:02'),(428,10,'2015-07-28 17:56:12'),(429,10,'2015-07-28 18:00:22'),(430,10,'2015-07-28 19:24:45'),(431,10,'2015-07-28 19:54:44'),(432,10,'2015-07-28 21:18:16'),(433,10,'2015-07-28 21:40:18'),(434,10,'2015-07-28 21:43:54'),(435,10,'2015-07-28 21:49:45'),(436,10,'2015-07-28 21:53:52'),(437,10,'2015-07-28 21:59:59'),(438,10,'2015-07-28 22:04:19'),(439,10,'2015-07-28 22:06:45'),(440,10,'2015-07-28 22:10:33'),(441,10,'2015-07-28 22:12:04'),(442,10,'2015-07-28 22:14:26'),(443,10,'2015-07-28 22:21:52'),(444,10,'2015-07-29 00:17:19'),(445,10,'2015-07-29 01:51:06'),(446,10,'2015-07-29 02:01:23'),(447,10,'2015-07-29 02:11:28'),(448,10,'2015-07-29 02:12:35'),(449,10,'2015-07-29 02:17:10'),(450,10,'2015-07-29 02:24:38'),(451,10,'2015-07-29 02:35:11'),(452,10,'2015-07-29 02:37:51'),(453,10,'2015-07-29 02:44:35'),(454,10,'2015-07-29 02:47:23'),(455,10,'2015-07-29 02:49:00'),(456,10,'2015-07-29 02:54:36'),(457,10,'2015-07-29 02:59:33'),(458,10,'2015-07-29 03:05:26'),(459,10,'2015-07-29 03:10:13'),(460,10,'2015-07-29 03:13:24'),(461,10,'2015-07-29 03:18:10'),(462,10,'2015-07-29 03:28:24'),(463,10,'2015-07-29 03:35:53'),(464,10,'2015-07-29 03:59:35'),(465,10,'2015-07-29 04:05:23'),(466,10,'2015-07-29 04:10:29'),(467,10,'2015-07-29 04:20:30'),(468,10,'2015-07-29 04:23:34'),(469,10,'2015-07-29 04:26:36'),(470,10,'2015-07-29 04:42:14'),(471,10,'2015-07-29 04:46:07'),(472,10,'2015-07-29 04:52:28'),(473,10,'2015-07-29 05:06:08'),(474,10,'2015-07-29 05:22:22'),(475,10,'2015-07-29 09:57:35'),(476,10,'2015-07-29 10:02:58'),(477,10,'2015-07-29 10:28:03'),(478,10,'2015-07-29 10:34:08'),(479,10,'2015-07-29 10:35:53'),(480,10,'2015-07-29 10:37:23'),(481,10,'2015-07-29 10:38:59'),(482,10,'2015-07-29 10:46:00'),(483,10,'2015-07-29 13:19:33'),(484,10,'2015-07-29 13:24:56'),(485,10,'2015-07-29 14:08:19'),(486,10,'2015-07-29 14:58:22'),(487,10,'2015-07-29 15:02:58'),(488,10,'2015-07-29 15:06:12'),(489,10,'2015-07-29 15:13:40'),(490,10,'2015-07-29 17:14:38'),(491,10,'2015-07-29 17:26:10'),(492,10,'2015-07-29 17:30:31'),(493,10,'2015-07-29 17:31:54'),(494,10,'2015-07-29 17:33:20'),(495,10,'2015-07-29 17:36:08'),(496,10,'2015-07-29 17:37:32'),(497,10,'2015-07-29 18:20:13'),(498,10,'2015-07-29 18:23:53'),(499,10,'2015-07-29 18:51:06'),(500,10,'2015-07-29 19:44:37'),(501,10,'2015-07-29 20:20:11'),(502,10,'2015-06-29 20:36:02'),(503,10,'2015-07-29 21:27:06'),(504,10,'2015-07-29 21:27:40'),(505,10,'2015-07-29 21:28:01'),(506,10,'2015-07-29 21:34:25'),(507,10,'2015-07-29 21:35:35'),(508,10,'2015-07-29 21:36:05'),(509,10,'2015-07-29 21:38:38'),(510,10,'2015-07-29 21:41:03'),(511,10,'2015-07-30 03:14:31'),(512,10,'2015-07-30 03:22:23'),(513,10,'2015-07-30 03:31:29'),(514,10,'2015-07-30 03:39:58'),(515,10,'2015-07-30 03:41:49'),(516,10,'2015-07-30 03:46:03'),(517,10,'2015-07-30 04:11:49'),(518,10,'2015-07-30 04:15:28'),(519,10,'2015-07-30 04:23:03'),(520,10,'2015-07-30 04:39:28'),(521,10,'2015-06-11 05:53:42'),(522,10,'2015-07-30 06:15:03'),(523,10,'2015-07-30 07:03:48'),(524,10,'2015-07-30 07:08:55'),(525,10,'2015-07-30 07:13:16'),(526,10,'2015-07-30 11:22:13'),(527,10,'2015-07-30 14:20:21'),(528,10,'2015-07-30 16:39:07'),(529,10,'2015-07-30 21:21:26'),(530,10,'2015-07-30 21:37:12'),(531,10,'2015-07-30 21:42:27'),(532,10,'2015-07-30 22:00:59'),(533,10,'2015-07-31 01:17:26'),(534,10,'2015-07-31 01:19:36'),(535,10,'2015-07-31 01:34:09'),(536,10,'2015-07-31 01:46:47'),(537,10,'2015-07-31 02:06:22'),(538,10,'2015-07-31 02:32:46'),(539,10,'2015-07-31 03:52:10'),(540,10,'2015-07-31 04:12:30'),(541,10,'2015-07-31 12:02:29'),(542,10,'2015-07-31 12:08:40'),(543,10,'2015-07-31 12:17:52'),(544,10,'2015-07-31 12:18:41'),(545,10,'2015-07-31 12:20:11'),(546,10,'2015-07-31 14:41:03'),(547,10,'2015-07-31 15:21:09'),(548,22,'2015-07-31 20:29:22'),(549,22,'2015-07-31 20:29:46'),(550,25,'2015-07-31 20:41:09');
/*!40000 ALTER TABLE `cs_usuarios_log` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `encuesta`
--

LOCK TABLES `encuesta` WRITE;
/*!40000 ALTER TABLE `encuesta` DISABLE KEYS */;
INSERT INTO `encuesta` VALUES (1,'Encuesta 1','Por defecto plan Free','En nuestro desafío de mejorar la calidad de nuestros productos y el servicio, lo invitamos a que pueda responder a las siguientes preguntas.',1,'2015-06-28 01:56:18','2015-06-28 01:56:18'),(2,'','','En nuestro desafío de mejorar la calidad de nuestros productos y el servicio, lo invitamos a responder las siguientes preguntas que no tomarán más de 2 minutos de su tiempo.',1,'2015-06-28 01:56:19','2015-06-28 01:56:19'),(3,'','','En nuestro desafío de mejorar la calidad de nuestros productos y el servicio, lo invitamos a responder las siguientes preguntas que no tomarán más de 2 minutos de su tiempo.',1,'2015-06-28 01:56:19','2015-06-28 01:56:19');
/*!40000 ALTER TABLE `encuesta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `encuesta_sector`
--

LOCK TABLES `encuesta_sector` WRITE;
/*!40000 ALTER TABLE `encuesta_sector` DISABLE KEYS */;
INSERT INTO `encuesta_sector` VALUES (1,1,1,'2015-06-28 02:54:50','2015-06-28 02:54:50'),(2,2,2,'2015-06-28 02:54:50','2015-06-28 02:54:50'),(3,1,3,'2015-06-28 02:54:50','2015-06-28 02:54:50');
/*!40000 ALTER TABLE `encuesta_sector` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `estado`
--

LOCK TABLES `estado` WRITE;
/*!40000 ALTER TABLE `estado` DISABLE KEYS */;
INSERT INTO `estado` VALUES (1,'estado','activo','2015-06-28 01:46:48','2015-06-28 01:46:48'),(2,'estado','inactivo','2015-06-28 01:46:48','2015-06-28 01:46:48');
/*!40000 ALTER TABLE `estado` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `excepcion`
--

LOCK TABLES `excepcion` WRITE;
/*!40000 ALTER TABLE `excepcion` DISABLE KEYS */;
INSERT INTO `excepcion` VALUES (1,'Usuario no desea responder encuesta','2015-06-28 02:13:41','2015-06-28 02:13:41'),(2,'Usuario no desea responder encuesta','2015-06-28 02:14:37','2015-06-28 02:14:37');
/*!40000 ALTER TABLE `excepcion` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `excepcion_usuario`
--

LOCK TABLES `excepcion_usuario` WRITE;
/*!40000 ALTER TABLE `excepcion_usuario` DISABLE KEYS */;
/*!40000 ALTER TABLE `excepcion_usuario` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `momento`
--

LOCK TABLES `momento` WRITE;
/*!40000 ALTER TABLE `momento` DISABLE KEYS */;
INSERT INTO `momento` VALUES (1,'Momento 1',1,'2015-06-28 01:56:19','2015-06-28 01:56:19'),(2,'Momento 2',1,'2015-06-28 01:56:19','2015-06-28 01:56:19'),(3,'Momento 3',1,'2015-06-28 01:56:19','2015-06-28 01:56:19'),(4,'Momento 4',1,'2015-06-28 01:56:20','2015-06-28 01:56:20');
/*!40000 ALTER TABLE `momento` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `momento_encuesta`
--

LOCK TABLES `momento_encuesta` WRITE;
/*!40000 ALTER TABLE `momento_encuesta` DISABLE KEYS */;
INSERT INTO `momento_encuesta` VALUES (1,1,'descript moment 1','0000-00-00 00:00:00','2015-07-28 20:28:44'),(1,2,'Tienda Alto Las Condes ','0000-00-00 00:00:00','2015-07-28 20:28:44'),(1,3,'Golondrinas','0000-00-00 00:00:00','2015-07-28 20:28:44'),(2,1,'descript moment 2','0000-00-00 00:00:00','2015-07-28 20:28:44'),(2,2,'Tienda Plaza Egaña','0000-00-00 00:00:00','2015-07-28 20:28:44'),(2,3,'Cotizantes ','0000-00-00 00:00:00','2015-07-28 20:28:44'),(3,1,'descript moment 3','0000-00-00 00:00:00','2015-07-28 20:28:44'),(3,2,'Tienda Costanera Center ','0000-00-00 00:00:00','2015-07-28 20:28:44'),(3,3,'Clientes ','0000-00-00 00:00:00','2015-07-28 20:28:44'),(4,1,'descript moment 4','0000-00-00 00:00:00','2015-07-28 20:28:44'),(4,2,'Tienda Florida Center ','0000-00-00 00:00:00','2015-07-28 20:28:44');
/*!40000 ALTER TABLE `momento_encuesta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `momento_sector`
--

LOCK TABLES `momento_sector` WRITE;
/*!40000 ALTER TABLE `momento_sector` DISABLE KEYS */;
INSERT INTO `momento_sector` VALUES (1,'Enim temporibus officiis vitae sequi animi.',1,1,1,'2015-06-28 01:56:20','2015-06-28 01:56:20'),(2,'Magnam perspiciatis quia nemo est delectus.',1,2,1,'2015-06-28 01:56:20','2015-06-28 01:56:20'),(3,'Sit autem numquam omnis.',1,3,1,'2015-06-28 01:56:20','2015-06-28 01:56:20'),(4,'Qui beatae earum beatae distinctio nulla quas.',1,4,1,'2015-06-28 01:56:20','2015-06-28 01:56:20');
/*!40000 ALTER TABLE `momento_sector` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `nps`
--

LOCK TABLES `nps` WRITE;
/*!40000 ALTER TABLE `nps` DISABLE KEYS */;
/*!40000 ALTER TABLE `nps` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `pais`
--

LOCK TABLES `pais` WRITE;
/*!40000 ALTER TABLE `pais` DISABLE KEYS */;
INSERT INTO `pais` VALUES (1,'Guam','2015-06-28 01:51:45','2015-06-28 01:51:45'),(2,'Mexico','2015-06-28 01:51:45','2015-06-28 01:51:45'),(3,'United States of America','2015-06-28 01:51:45','2015-06-28 01:51:45'),(4,'Mauritania','2015-06-28 01:51:45','2015-06-28 01:51:45'),(5,'Haiti','2015-06-28 01:51:46','2015-06-28 01:51:46'),(6,'Benin','2015-06-28 01:51:46','2015-06-28 01:51:46'),(7,'Turkey','2015-06-28 01:51:46','2015-06-28 01:51:46'),(8,'Jordan','2015-06-28 01:51:46','2015-06-28 01:51:46'),(9,'Ukraine','2015-06-28 01:51:46','2015-06-28 01:51:46'),(10,'Rwanda','2015-06-28 01:51:46','2015-06-28 01:51:46');
/*!40000 ALTER TABLE `pais` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `plan`
--

LOCK TABLES `plan` WRITE;
/*!40000 ALTER TABLE `plan` DISABLE KEYS */;
INSERT INTO `plan` VALUES (1,'free',NULL,1,'2015-06-28 01:59:09','2015-06-28 01:59:09'),(2,'profesional',NULL,1,'2015-06-28 01:59:09','2015-06-28 01:59:09'),(3,'premium',NULL,1,'2015-06-28 01:59:10','2015-06-28 01:59:10');
/*!40000 ALTER TABLE `plan` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `pregunta_cabecera`
--

LOCK TABLES `pregunta_cabecera` WRITE;
/*!40000 ALTER TABLE `pregunta_cabecera` DISABLE KEYS */;
INSERT INTO `pregunta_cabecera` VALUES (1,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno (default)',NULL,NULL,'1',NULL,1,1,1,1,'2015-06-28 02:25:45','2015-07-15 05:52:11'),(2,'¿Por qué evalúa con esa nota? (default)',NULL,NULL,NULL,1,1,1,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(3,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno (default)',NULL,NULL,'2',NULL,1,2,1,1,'2015-06-28 02:25:45','2015-07-15 05:52:11'),(4,'¿Por qué evalúa con esa nota? (default)',NULL,NULL,NULL,3,1,2,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(5,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno (default)',NULL,NULL,'3',NULL,1,3,1,1,'2015-06-28 02:25:45','2015-07-15 05:52:12'),(6,'¿Por qué evalúa con esa nota? (default)',NULL,NULL,NULL,5,1,3,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(7,'¿Recomendaría la tienda a sus amigos y conocidos? (default)',NULL,NULL,'4',NULL,1,4,6,1,'2015-06-28 02:25:45','2015-07-15 05:52:12'),(8,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno <br> <strong>¿Cómo evalúa la relación precio – calidad de los productos en su visita a la tienda?</strong>','¿Cómo evalúa la relación precio – calidad de los productos en su visita a la tienda?',NULL,'1',NULL,2,1,1,1,'2015-06-28 02:25:45','2015-07-22 03:34:24'),(9,'¿Por qué evalúa con esa nota?',NULL,NULL,NULL,8,2,1,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(10,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno <br> <strong>¿Cómo evalúa la facilidad para encontrar el producto que buscaba?</strong>',NULL,NULL,'2',NULL,2,2,1,1,'2015-06-28 02:25:45','2015-07-22 03:34:24'),(11,'¿Por qué evalúa con esa nota?',NULL,NULL,NULL,10,2,2,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(12,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno <br> <strong>¿Cuán agradable fue el servicio y el ambiente de la tienda?</strong>',NULL,NULL,'3',NULL,2,3,1,1,'2015-06-28 02:25:45','2015-07-22 03:34:25'),(13,'¿Por qué evalúa con esa nota?',NULL,NULL,NULL,12,2,3,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(14,'<strong>¿Recomendaría la tienda a sus amigos y conocidos?</strong>',NULL,NULL,'4',NULL,2,4,6,1,'2015-06-28 02:25:45','2015-07-22 03:34:25'),(15,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno <br> <strong>¿Cómo evalúa la relación precio – calidad de los productos en su visita a la tienda?</strong>',NULL,NULL,'1',NULL,3,1,1,1,'2015-06-28 02:25:45','2015-07-22 03:34:24'),(16,'¿Por qué evalúa con esa nota?',NULL,NULL,NULL,15,3,1,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(17,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno <br> <strong>¿Cómo evalúa la facilidad para encontrar el producto que buscaba?</strong>',NULL,NULL,'2',NULL,3,2,1,1,'2015-06-28 02:25:45','2015-07-22 03:34:24'),(18,'¿Por qué evalúa con esa nota?',NULL,NULL,NULL,17,3,2,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(19,'Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno <br> <strong>¿Cuán agradable fue el servicio y el ambiente de la tienda?</strong>',NULL,NULL,'3',NULL,3,3,1,1,'2015-06-28 02:25:45','2015-07-22 03:34:25'),(20,'¿Por qué evalúa con esa nota?',NULL,NULL,NULL,19,3,3,5,1,'2015-06-28 02:25:45','2015-06-28 02:25:45'),(21,'<strong>¿Recomendaría la tienda a sus amigos y conocidos?</strong>',NULL,NULL,'4',NULL,3,4,6,1,'2015-06-28 02:25:45','2015-07-22 03:34:25');
/*!40000 ALTER TABLE `pregunta_cabecera` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `pregunta_detalle`
--

LOCK TABLES `pregunta_detalle` WRITE;
/*!40000 ALTER TABLE `pregunta_detalle` DISABLE KEYS */;
INSERT INTO `pregunta_detalle` VALUES (1,'{\"descripcion_1\":\"Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno, \\u00bfHasta qu\\u00e9 punto la marca Universidad Mayor ha logrado satisfacer sus necesidades en forma efectiva?\"}','1900-01-01 00:00:00','1900-01-01 00:00:00',1,1,1,'2015-06-28 02:26:35','2015-06-28 02:26:35'),(2,'{\"descripcion_1\":\"\\u00bfPor qu\\u00e9 eval\\u00faa con esa nota?\"}','1900-01-01 00:00:00','1900-01-01 00:00:00',1,1,2,'2015-06-28 02:26:35','2015-06-28 02:26:35'),(3,'{\"descripcion_1\":\"Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno, \\u00bfQu\\u00e9 tan simple y f\\u00e1cil le ha sido interactuar con Universidad Mayor?\"}','1900-01-01 00:00:00','1900-01-01 00:00:00',1,1,3,'2015-06-28 02:26:35','2015-06-28 02:26:35'),(4,'{\"descripcion_1\":\"\\u00bfPor qu\\u00e9 eval\\u00faa con esa nota?\"}','1900-01-01 00:00:00','1900-01-01 00:00:00',1,1,4,'2015-06-28 02:26:35','2015-06-28 02:26:35'),(5,'{\"descripcion_1\":\"Con nota de 1 a 7, donde 1 es muy malo y 7 es muy bueno, \\u00bfQu\\u00e9 tan agradable ha sido su permanencia en la Universidad Mayor?\"}','1900-01-01 00:00:00','1900-01-01 00:00:00',1,1,5,'2015-06-28 02:26:36','2015-06-28 02:26:36'),(6,'{\"descripcion_1\":\"\\u00bfPor qu\\u00e9 eval\\u00faa con esa nota?\"}','1900-01-01 00:00:00','1900-01-01 00:00:00',1,1,6,'2015-06-28 02:26:36','2015-06-28 02:26:36'),(7,'{\"descripcion_1\":\"\\u00bfRecomendar\\u00eda Universidad Mayor a sus conocidos o amigos?\"}','1900-01-01 00:00:00','1900-01-01 00:00:00',1,1,7,'2015-06-28 02:26:36','2015-06-28 02:26:36');
/*!40000 ALTER TABLE `pregunta_detalle` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `region`
--

LOCK TABLES `region` WRITE;
/*!40000 ALTER TABLE `region` DISABLE KEYS */;
INSERT INTO `region` VALUES (1,'Florida',1,'2015-06-28 02:07:40','2015-06-28 02:07:40'),(2,'New Hampshire',2,'2015-06-28 02:07:41','2015-06-28 02:07:41'),(3,'Virginia',3,'2015-06-28 02:07:41','2015-06-28 02:07:41'),(4,'North Carolina',4,'2015-06-28 02:07:41','2015-06-28 02:07:41'),(5,'Indiana',5,'2015-06-28 02:07:41','2015-06-28 02:07:41'),(6,'Kansas',6,'2015-06-28 02:07:41','2015-06-28 02:07:41'),(7,'Connecticut',7,'2015-06-28 02:07:41','2015-06-28 02:07:41'),(8,'Idaho',8,'2015-06-28 02:07:41','2015-06-28 02:07:41'),(9,'Wyoming',9,'2015-06-28 02:07:41','2015-06-28 02:07:41'),(10,'Virginia',10,'2015-06-28 02:07:41','2015-06-28 02:07:41');
/*!40000 ALTER TABLE `region` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `respuesta`
--

LOCK TABLES `respuesta` WRITE;
/*!40000 ALTER TABLE `respuesta` DISABLE KEYS */;
/*!40000 ALTER TABLE `respuesta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `respuesta_detalle`
--

LOCK TABLES `respuesta_detalle` WRITE;
/*!40000 ALTER TABLE `respuesta_detalle` DISABLE KEYS */;
/*!40000 ALTER TABLE `respuesta_detalle` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `sector`
--

LOCK TABLES `sector` WRITE;
/*!40000 ALTER TABLE `sector` DISABLE KEYS */;
INSERT INTO `sector` VALUES (1,'Retail','2015-06-28 01:56:19','2015-06-28 01:56:19'),(2,'Restaurant / Cafetería','2015-06-28 01:56:19','2015-06-28 01:56:19'),(3,'Floristería','2015-06-28 01:56:19','2015-06-28 01:56:19'),(4,'Ventas por Internet','0000-00-00 00:00:00','2015-06-11 05:00:20'),(5,'Servicio de Salud','0000-00-00 00:00:00','2015-06-11 05:00:20'),(6,'Hotelería','0000-00-00 00:00:00','2015-06-11 05:00:20'),(7,'Industrial','0000-00-00 00:00:00','2015-06-11 05:00:20'),(8,'Automotriz','0000-00-00 00:00:00','2015-06-11 05:00:20'),(9,'Financiero','0000-00-00 00:00:00','2015-06-11 05:00:20'),(10,'Salón de Eventos','0000-00-00 00:00:00','2015-06-11 05:00:20'),(11,'Otro','0000-00-00 00:00:00','2015-06-11 05:00:20');
/*!40000 ALTER TABLE `sector` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `tipo_respuesta`
--

LOCK TABLES `tipo_respuesta` WRITE;
/*!40000 ALTER TABLE `tipo_respuesta` DISABLE KEYS */;
INSERT INTO `tipo_respuesta` VALUES (1,'Opcion única',NULL,'2015-06-28 02:19:22','2015-06-28 02:19:22'),(2,'Multiopcion',NULL,'2015-06-28 02:19:22','2015-06-28 02:19:22'),(3,'Por rango de valor','{\"min\",\"max\"}','2015-06-28 02:19:22','2015-06-28 02:19:22'),(4,'Respuesta texto (Linea simple)','{\"chart_max\"}','2015-06-28 02:19:22','2015-06-28 02:19:22'),(5,'Respuesta texto (Multilinea)','{\"chart_max\",\"row\"}','2015-06-28 02:19:22','2015-06-28 02:19:22'),(6,'Respuesta booleana',NULL,'2015-07-01 19:38:10','2015-07-01 19:38:10');
/*!40000 ALTER TABLE `tipo_respuesta` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `tipo_usuario`
--

LOCK TABLES `tipo_usuario` WRITE;
/*!40000 ALTER TABLE `tipo_usuario` DISABLE KEYS */;
INSERT INTO `tipo_usuario` VALUES (1,'superadmin','2015-06-28 01:59:10','2015-06-28 01:59:10'),(2,'admin','2015-06-28 01:59:10','2015-06-28 01:59:10'),(3,'usuario comun','2015-07-15 05:27:16','2015-07-15 05:27:16');
/*!40000 ALTER TABLE `tipo_usuario` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `urls`
--

LOCK TABLES `urls` WRITE;
/*!40000 ALTER TABLE `urls` DISABLE KEYS */;
INSERT INTO `urls` VALUES (1,'mb4','/survey/eyJpdiI6IkZTVklcLzBxelk0NWJwZXQ0VnI2VTR3PT0iLCJ2YWx1ZSI6Im5YelVVOFpRUm5JSW5PWjByUnh2b1E9PSIsIm1hYyI6IjRkZTdiYzFmODFkOTJhNGQ4M2QyMTY4Y2ExNTAyZmVkNGIzNTBlOTY1YzIyZWZiOGZmZGIzNGI5ZTU2ODdjMDIifQ%3D%3D/eyJpdiI6IktBTUd5b0pWcDc2V2RKRjhMUWJCXC9nPT0iLCJ2YWx1ZSI6Inl6QjJxT05wZ1BZbUUwcmJcL2ZYemRBPT0iLCJtYWMiOiI1Njk0M2IwMTVkZGY0N2Q3NzYwYjYzYjQyNTg1MWYxNThjYjMwNWFlMjRlNmZhNjc5MDI1YThkMjhlMTI4YzZiIn0%3D/eyJpdiI6IkpCUHVFa1dJMm4zUVI2V3JVWVY3NUE9PSIsInZhbHVlIjoiNTIzWnJ4TVBveFo3a3dMYU9pc21vUT09IiwibWFjIjoiN2YwM2Y4MjFmN2EwMmE3MTY4Yjc3Mjg1ZmYwN2QyZGQzOWRkYTQ1MzhjMmI1ODExZWI3MzVlZjllNWU5ZGUyYyJ9',NULL,1,1,2,'2015-07-27 07:29:31','2015-07-27 07:29:31'),(2,'4lp9','/survey/eyJpdiI6IlpjdFl3VEFRSFN4N2ZDUlJzSzR4T3c9PSIsInZhbHVlIjoiVWZaSmFpXC93TlRTdmNkVE1mWGxyelE9PSIsIm1hYyI6ImViNmM1ZThmYjM2ZjllY2JkMTM5MWFmNGUxZWJhYWY2MjcxMGNjZjBiNWM0MGQ4M2I5ZmI5NWJjMWJiMjMzMjgifQ%3D%3D/eyJpdiI6ImRNcXFab3dTeUZlOVdCWEZZVXA1NFE9PSIsInZhbHVlIjoiXC9FU0pKbDc5VUhpRW1TTUliV0lKUUE9PSIsIm1hYyI6ImI5MTY5ZDQyN2U2YjE2NWE0NDY3MDRlMDNiMDk5ZTVlOGMwMDE0ZGMyZDk4Mzg1MzEzYWM4NTAxMWQ0NThlZDIifQ%3D%3D/eyJpdiI6IjVmVGxEZjNPTlRtSExpRkVPNXNEZEE9PSIsInZhbHVlIjoiOE9oZ1dcLzliZlFKZkxTUUFWaFdJb3c9PSIsIm1hYyI6IjRmOWY0ZmY2ZTlkNjc5ZTliZTAzNzJmZDA4YjA4OTg5MmY4MTEyMTE5OTkzNWM5NTM3MjdkYWZhZGMwODAxMjUifQ%3D%3D',NULL,1,2,2,'2015-07-27 07:30:19','2015-07-27 07:30:19'),(3,'a2c7','/survey/eyJpdiI6IlBqQUVqNjVTXC95RXJWOWZTWCtoenhRPT0iLCJ2YWx1ZSI6Im41Sk53Y21heG1GcXVYRGVXYkJLVmc9PSIsIm1hYyI6ImIyOTMzNDZmZWZkM2QxY2RjMmI0YWEwOGQ2ZTAzZmJlOGI3MTc1MTg5YTdlZTk3MzNlM2IwZWQ0MjAxNzdjM2UifQ%3D%3D/eyJpdiI6ImlsdnU4elFCd1BxWkJmZnR3aTZNcXc9PSIsInZhbHVlIjoia2UyXC9QNzZKTWtyRDN2MER6RUdCZVE9PSIsIm1hYyI6Ijk1NWZmNjk3NGU3NTUwOTE5YTlhZTY0MTU0NmE3OTlhMTM1OGU4YTg2ZmQ4ZTAzZjY5NTEwM2YzZGE4MjAzY2IifQ%3D%3D/eyJpdiI6IlZJQlpGdVhkNTZYVXNxMkNxb3pxc1E9PSIsInZhbHVlIjoib2VuRkJtRHVcL1R2Q00xZk01UERFblE9PSIsIm1hYyI6ImE0MDJhODVmZjI4NDk4YTYzZTMwODgyOGEzNmNiNDllMzM3MmRiNmNiNWY2ZTlmMjcxZGM3MGZlNzQzNzk2NmYifQ%3D%3D',NULL,1,3,2,'2015-07-27 07:31:02','2015-07-27 07:31:02'),(4,'kn52','/survey/eyJpdiI6IjBsYmNQRXNqTVMyZUVHbTA2TEFQN3c9PSIsInZhbHVlIjoiVWtXdFo0XC9VaktCMXoyRXU0RGJNMmc9PSIsIm1hYyI6IjVlN2U3Nzc4ZjY5YTAzMzcxYzczMGZiMDM1Zjg4YWNlN2E0Nzk3ZmQ5YTc2N2EzZmEyOTJkNTZmMzNmZDYyYmUifQ%3D%3D/eyJpdiI6IjZWeUhrYTc0aHBNd2MyOUU1NkdKZVE9PSIsInZhbHVlIjoiMFFvUUtCXC82QnJRWE1RUUI2eFhWTlE9PSIsIm1hYyI6ImY2MDI2YTUzOWZlMzdiNWI5YTg3NmNiZDljMDMzZmVhOTNiZTBlY2I1MGE5Y2E5MDkzMDNiMzU2NTllZGQ1ZjkifQ%3D%3D/eyJpdiI6IkE2RlB6akhoK3VQVzdDR24rdkdYZnc9PSIsInZhbHVlIjoiOVdNU0pnKzVqQjc0aW9lS1ZMV0hPUT09IiwibWFjIjoiZmYwMTFmMjZjYjkwNjRjZDM0OWU2YzhkY2ViYjMzMTM2ZjRjYjdiMGIzNzRjOWNhMzMzYTFkMTFjYTg4NmU1NyJ9',NULL,1,4,2,'2015-07-27 07:31:11','2015-07-27 07:31:11'),(5,'4yba','/survey/eyJpdiI6IlJBdkZXNitrWXpyNVVnVmNnb0d5bHc9PSIsInZhbHVlIjoiTDNYUGxoSkZmVGRzQVlWT1BPRjczdz09IiwibWFjIjoiOGU1YmE4NTcyNzAyMWNmZThhMWQwOTU1ODMyMjg4MDIzYzE3NTdiZmExZmE3OGEyYjk1YzUwMDgwZmI2ZmY1NSJ9/eyJpdiI6IkVXN041dmN3S0hEOW1KYkR6NE0zNHc9PSIsInZhbHVlIjoialcrejNGbGJEZ0RpZkhcLzFSUXNpMXc9PSIsIm1hYyI6IjkxODg2N2E3MTg4YTI1OGE4NDA5ZmUxM2Y0YTYwMWUyOGNlYmFlZjQ0NTBkNWQzMTdlZmI3NjMxZWY2YzgwMGUifQ%3D%3D/eyJpdiI6ImdTQjlHXC9mVEtDUjhlb2JBY1RadEFRPT0iLCJ2YWx1ZSI6ImhsQlRzaWZ6cUljcmM4Slh0UllxN1E9PSIsIm1hYyI6Ijc4MGNjN2RmNzcxOGRmYzNiOGY5MzM3YjhhOTMyN2M5ZWRjNDM0OGFjOGQwYTEyZjE4ZjZkMWRmNWI4YzMxNzAifQ%3D%3D',NULL,1,1,3,'2015-07-27 07:31:36','2015-07-27 07:31:36'),(6,'gv45','/survey/eyJpdiI6IjR5NytcL3hsR0pNbEFEdVhXaXlqRFp3PT0iLCJ2YWx1ZSI6ImRhcW1HZTkzalVUMEozTGQ5T0Q4TkE9PSIsIm1hYyI6IjcwZjk0MzlkOGRkZWI1MTkyNjk4Y2EwNWUzZTlkMTJiZWYwMTMzOTNmZjkyNzNmZGI3YTMwZmU4YTFiOWMyMjMifQ%3D%3D/eyJpdiI6IkczVEJUXC9CWTBiQ0JDRWcyR1VNSmNnPT0iLCJ2YWx1ZSI6ImhodmNsK1lnOHFqYmkrZms4QVQ4THc9PSIsIm1hYyI6IjIzNGJlZWUyNTMwN2VhZjM2YmJmNDNmYTMxNjllOWEwNDFkYjgwMjI1NDEzNTVhMDg0OTQ5NTRkOWMxNzUwODIifQ%3D%3D/eyJpdiI6IjdpT3JNVktBZWVxXC83K09LQUM5akFnPT0iLCJ2YWx1ZSI6Ino5Q3RKSWkwcVdCMm5LS3VmNFQxMGc9PSIsIm1hYyI6IjRmOTRjYWEzNzA3YmYzMWZmZWQ0ZmUwOWU3ZWY0ZjlhZTZkMjc5MzllNzVkZjVlMjE2ZmJlOTgyODgyMDBlNTcifQ%3D%3D',NULL,1,2,3,'2015-07-27 07:32:26','2015-07-27 07:32:26'),(8,'hymn','/survey/eyJpdiI6IlV1eGpacE01aHRaRk0xelJ6UkRUUmc9PSIsInZhbHVlIjoibHdHZUtia0FhRVZCQnlwYXVLRXhIUT09IiwibWFjIjoiZTIzNGUwNGQ2YTVkMzI3ZjNiYTE1NjdjMmNiZTQ1NWI5YzNmNzA1M2E0YzQ1ZjAzMjA1NWE1YjZkMzNiMmE5NSJ9/eyJpdiI6IlZQR2dlZDFNVUlnZVFzaEhsM3hEdlE9PSIsInZhbHVlIjoiMFE2KzZiTHpuVDBQbTE0S1Q5dXZ0dz09IiwibWFjIjoiYWFmYzU1MmRiMDBkN2IwMDUyNTdjZTE1YTUyNzIwNTVjNzE5MzRkM2JjMTlkOTc2ZDJlMTRjZDBhN2Q2NmVlOCJ9/eyJpdiI6IkV2YVJ1OGhHV29NZHZvWlUrWWlEOVE9PSIsInZhbHVlIjoiTWVNM1NWMWErRlc4WHRUMFpUd0ZQUT09IiwibWFjIjoiYjQxNGJkNzI4ZWVlYWJhNDZlZjk1YzEyYjhjZjg0MGFhZjEzMGY0ZTgzYzMyNTFhYjc3MTQ2NzZiM2E0MmU4OCJ9',NULL,1,3,3,'2015-07-27 07:32:59','2015-07-27 07:32:59');
/*!40000 ALTER TABLE `urls` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `usuario`
--

LOCK TABLES `usuario` WRITE;
/*!40000 ALTER TABLE `usuario` DISABLE KEYS */;
INSERT INTO `usuario` VALUES (1,'superadmin','superadmin',35,'M','superadmin@superadmin.com',NULL,'SI',1,1,NULL,'Rqhf0WkdfYl0pjn2C436r68hkGPaSuJM5CIgQw3JWe73VpO4aQPapfTDlRAN','2015-07-12 00:51:12','2015-07-15 17:37:11'),(2,'admin','admin',26,'M','admin@admin.com',NULL,'NO',2,2,NULL,'CFuCo0YEkSFoIPtyZe1bwGPo58Ki3UnMq7ft2NRsUPpYN9egfBrxZIOk9mAC','2015-07-12 01:36:06','2015-07-27 07:33:05'),(29,'Diego Pinto',NULL,26,'M','diego.pintod@gmail.com','16611808-5','NR',3,2,NULL,NULL,'2015-07-28 23:30:05','2015-07-28 23:30:05'),(32,'Maria del Pozo',NULL,25,'F','maria_dp@gmail.com','11111111-1','NR',3,2,NULL,NULL,'2015-06-29 19:33:18','2015-06-29 19:33:18'),(33,'Carolina Andrea',NULL,26,'F','c.ras@gmail.com','17516758-7','NR',3,2,NULL,NULL,'2015-06-29 19:33:56','2015-06-29 19:33:56'),(34,'Carolina Andrea',NULL,26,'F','car@gmail.com','17516758-7','NR',3,2,NULL,NULL,'2015-06-29 19:38:57','2015-06-29 19:38:57'),(35,'Carolina Andrea',NULL,26,'F','car@gmail.com','17516758-7','NR',3,2,NULL,NULL,'2015-06-29 19:41:38','2015-06-29 19:41:38'),(36,'Diego Pinto',NULL,18,'M','diego.pintod@gmail.com','16611808-5','NR',3,2,NULL,NULL,'2015-06-29 19:42:46','2015-06-29 19:42:46'),(37,'Prueba de pruebas',NULL,84,'F','fem@lafeme.cl','11111111-1','NR',3,2,NULL,NULL,'2015-06-29 19:43:34','2015-06-29 19:43:34'),(38,'Maria ',NULL,23,'F','maria@maria.cl','11111111-1','NR',3,2,NULL,NULL,'2015-06-11 04:01:06','2015-06-11 04:01:06'),(39,'Pedro',NULL,34,'M','pedro@pedro.cl','22222222-2','NR',3,2,NULL,NULL,'2015-06-11 04:01:51','2015-06-11 04:01:51'),(40,'Patricio Carlos',NULL,23,'M','p.carlo@mail.com','33333333-3','NR',3,2,NULL,NULL,'2015-06-11 04:04:02','2015-06-11 04:04:02'),(41,'Xuxa',NULL,75,'F','xuxa.axe@mail.br','4444444444444','NR',3,2,NULL,NULL,'2015-06-11 04:06:04','2015-06-11 04:06:04'),(42,'Xuxa',NULL,75,'F','xuxa.axe@mail.br','4444444444444','NR',3,2,NULL,NULL,'2015-06-11 04:08:11','2015-06-11 04:08:11'),(43,'Diego',NULL,27,'M','diego@mail.com','55555555-5','NR',3,2,NULL,NULL,'2015-06-11 04:09:11','2015-06-11 04:09:11'),(44,'Alexis',NULL,54,'M','alexis@alexis.cl','77777777-7','NR',3,2,NULL,NULL,'2015-06-11 04:12:22','2015-06-11 04:12:22'),(45,'Pamela',NULL,29,'F','pam@pam.cl','88888888-8','NR',3,2,NULL,NULL,'2015-06-11 04:17:53','2015-06-11 04:17:53'),(46,'Prueba de usuario',NULL,45,'M','test@tgest.cl','1112222-1','NO',3,3,NULL,NULL,'2015-06-11 04:26:47','2015-06-11 04:26:47'),(47,'Usuario de prueba',NULL,85,'M','test@tst.cl','11111111-1','NR',3,3,NULL,NULL,'2015-06-11 04:28:59','2015-06-11 04:28:59'),(48,'a',NULL,54,'M','a@a.cl','11111111-1','NR',3,3,NULL,NULL,'2015-06-11 04:43:34','2015-06-11 04:43:34'),(49,'Diego Pinto',NULL,26,'M','diego.pintod@gmail.com','16.611.808-5','NR',3,2,NULL,NULL,'2015-07-30 23:59:29','2015-07-30 23:59:29'),(50,NULL,NULL,NULL,NULL,NULL,NULL,'NO',3,3,NULL,NULL,'2015-07-31 17:23:15','2015-07-31 17:23:15');
/*!40000 ALTER TABLE `usuario` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping events for database 'panel_exscore'
--

--
-- Dumping routines for database 'panel_exscore'
--
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2015-08-01 10:13:17
